[
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-completr",
  "webpage-html-export",
  "obsidian-better-internal-link-inserter",
  "obsidian-better-codeblock",
  "editing-toolbar",
  "obsidian-icon-folder",
  "omnisearch",
  "companion",
  "obsidian-reminder-plugin"
]