[
  "obsidian-git",
  "editing-toolbar",
  "obisidian-note-linker",
  "obsidian-admonition",
  "obsidian-completr",
  "obsidian-tikzjax",
  "webpage-html-export",
  "obsidian-better-internal-link-inserter",
  "obsidian-better-codeblock",
  "obsidian-enhancing-export"
]